tap "goles/battery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "gdbm"
brew "readline"
brew "awscli"
brew "bat"
brew "bison"
brew "chruby"
brew "ctags"
brew "deis"
brew "git"
brew "hub"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "libffi"
brew "libyaml"
brew "openssl"
brew "macvim"
brew "node"
brew "packer"
brew "postgresql", restart_service: true
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby-install"
brew "tmux"
brew "tree"
brew "yarn"
brew "goles/battery/battery"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "rowanj-gitx"
cask "spotify"
cask "sublime-text"
